Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/posken_saamelaisyksikko_kartoittaa_saamenkielisia_yksityisen_ja_kolmannen_sektorin_sote-alan_tyontekijoita.html.tmx
Source language: fin
Languages: sme

source: Posken saamelaisyksikkö kartoittaa saamenkielisiä yksityisen ja kolmannen sektorin sote-alan työntekijöitä
sme: Poske sámeossodat kárte dieđuid sámegielat priváhta ja goalmmát sektora sode-suorggi bargiiguin

source: Yksityisen tai kolmannen sektorin saamenkielinen sote-alan työntekijä, vastaa kyselyyn!
sme: Priváhta dahje goalmmát sektora sámegielat sode-bargi, vástit jearahallamii!

source: Posken saamelaisyksikkö kartoittaa yhdessä Saamelaiskäräjien, Tulevaisuuden Sote-keskus -hankkeen, Sote-rakenneuudistus Lapissa -hankkeen ja Lapin sairaanhoitopiirin kanssa saamenkielisiä sosiaali-, terveys- ja hyvinvointialan työntekijöitä, jotka työskentelevät yksityisellä tai kolmannella sektorilla.
sme: Poske sámeossodat kárte ovttasbarggus Sámedikkiin, Boahttevuođa Sode-guovddáš -fidnuin, Sode-ráhkadusođastus Lappis -fidnuin ja Lappi buohccedikšunbiiren sámegielat sosiála-, dearvvasvuođa- ja buresveadjinsuorggi bargiid priváhta ja goalmmát sektoris.

source: Kartoituksen tavoitteena on helpottaa ja parantaa saamenkielisten palveluiden saatavuutta yksityiseltä ja kolmannelta sektorilta.
sme: Kártenbargu ulbmilin lea, ahte boahttevuođas sáhttá sihkkarastit sámegielat bálvalusaid fidnenvejolašvuođaid maid priváhta bálvalusbuvttadeaddjiid ja goalmmát sektora buvttadan bálvalussan.

source: 23.6.2021 hyväksytyssä sote-uudistuksessa on turvattu hyvinvointialueiden oikeus hankkia palveluita yksityiseltä palveluntuottajalta, jos se on tarpeen, että palvelut saadaan asianmukaisesti ja yhdenvertaisesti hoidettua.
sme: 23.6.2021 dohkkehuvvon sode-ođastusas lea dorvvastuvvon buresveadjinguovlluid vuoigatvuohta háhkat bálvalusaid priváhta bálvalanbuvttadeaddjis, juos dasa lea dárbu, vai bálvalusaid fidne áššáigullevaččat ja dikšojuvvojit ovttaveardásaččat.

source: Kartoitus toteutetaan Webropol-kyselyllä, johon pääset vastaamaan suomeksi tästä (kysely avautuu uuteen ikkunaan).
sme: Kárten ollašuvvo Webrobol- gažademiin, mii gávdno suomagillii dáppe (liŋka leahkkasa gažadeami ođđa siidui).

source: Kyselyyn voi vastata myös millä tahansa suomessa puhutuista saamenkielistä (kysely avautuu uuteen ikkunaan):
sme: Gažadeapmái sáhtát vástidit maiddái man beare Suomas hallojuvvon sámgillii (liŋka leahkkasa gažadeami ođđa siidui).

source: pohjoissaameksi
sme: Davvisámegillii

source: inarinsaameksi
sme: Anárašgillii

source: koltansaameksi
sme: Nuortalašgillii

source: Lisätietoja
sme: Lassedieđut: Ida Pirttijärvi, Poske sámeossodaga má. plánejeaddji 010 839 3127 ida.pirttijarvi(at)samediggi.fi
